{
  "sprueche": [
    "Muss man wissen!",
    "Wer weiß das (außer mir) … wieder keiner!",
    "SILENTIUM!",
    "Magie ist Physik durch Wollen!",
    "Wer hat Warsteiner bestellt?",
    "Der Mensch ist eine energetische Matrix.",
    "Fernsehen - das ist für mich der Elekro-Jude",
    "Ich liebe Katastrophen.",
    "Die Erde ist ein Strafplanet.",
    "Zeitreisen - alles kein Problem.",
    "Sie müssen Ihren Kopf auch mal zum Denken benutzen und nicht nur als Hutständer",
    "Manche Menschen haben den IQ einer Dillgurke.",
    "400 km/h. Also 400 Kilometer mal Stunde hoch minus eins!",
    "Die Sonne ist kalt!",
    "Der Zellkern ist gleich pures Licht.",
    "Ja Heil!",
    "Mein Name ist Axel Stoll. Ich bin promovierter Naturwissenschaftler. Ich befasse mich mit freier Energie und Militärtechnik.",
    "Was mich interessiert sind Strahlenwaffen: Mikrowelle, Skalarwelle … von außerordentlicher Destruktivität.",
    "Wir Physiker sprechen vom Dirac-Meer … die muss man anzapfen im Sinne eines Implosionsstrudel, d. h. eine logarithmische Spirale raum-zeitlich betrachtet nach innen!",
    "Ich halte es mit Napoleon …, Angst und Unmöglichkeit sind aus meinem Wortschatz gestrichen.",
    "Guck dir die meisten Frau an: Kurzes Haar, sehen quasi nicht wie Frauen aus. 'N Fetten Arsch wie 'ne Münchner Bahnhofsuhr.",
    "Wer will Tee? Das kann doch wohl nicht wahr sein! Wer hat Tee bestellt?!",
    "Der Tisch, eine unendliche Energiequelle. Leute, das müsst ihr verinnerlichen!",
    "Wie verständigen sich Ameisen? Elektromagnetisch! Und die Sprache ist Mathematik!",
    "Normalerweise bin ich 50.000 Euro wert.",
    "Ich möchte mich jetzt auch nicht wiederholen, sonst komm ich mir vor wie eine tibetanische Gebetsmühle oder 10.000 Studenten. Das muss nicht sein!",
    "Dieser Planet [die Erde] ist ein Strafplanet.",
    "Ich sage es nochmals: Seit fast zehn Jahren wird der T-92 hergestellt. Ein moderner russischer Panzer mit Spitzengeschwindigkeiten von 300 km/h.",
    "Rotwein ist gesund … das ist auch geben Krebs und alles mögliche.",
    "Die meisten Jugendlichen kommen mit einem Vokabular von zehn Wörtern aus. 'Cool' … wenn ich das schon höre, könnte ich mit nem Flammenwerfer reinhauen. Das ist eine No-Future-Generation.",
    "Denken Sie nicht, dass ich irgendwie krank bin. Oder denken Sie, dass mein Gesicht eine Landkarte ist? Ja sie ist eine Landkarte!",
    "Mein Führeroffizier sagte mir einmal: Junge, du kannst dich in der Zeile irren, aber niemals in der Spalte. Ja, Spaß muss sein.",
    "Ich kann auch radioaktive Strahlung neutralisieren!",
    "Wissenschaftlich, technologisch war das Deutsche Reich den Alliierten um mindestens 100 Jahre voraus … moralisch um 1.000 Jahre voraus."
  ]
}
